/* No comment provided by engineer. */
" and %@" = " e %@";

/* site news */
"%@ News" = "%@ notizie";

/* identification author attribution */
"%@'s ID" = "ID di %@";

/* No comment provided by engineer. */
"%@, build %@" = "%1$@, build %2$@";

/* Count of observations by this user, singular. */
"%d Observation" = "%d osservazione";

/* Count of observations to upload, singular. */
"%d Observation To Upload" = "%d osservazione da caricare";

/* Count of observations by this user, plural. */
"%d Observations" = "%d Osservazioni";

/* Count of observations to upload, plural. */
"%d Observations To Upload" = "%d osservazioni da caricare";

/* No comment provided by engineer. */
"'%@' requires that you fill out the '%@' field." = "'%1$@' richiede che tu compili il campo '%2$@'.";

/* <INatLocation: latitude: %@ longitude:%@ accuracy:%@> */
"<INatLocation: lat: %@ lon:%@ acc:%@>" = "<INatLocation: lat: %1$@ lon:%2$@ acc:%3$@>";

/* positional accuracy when we don't know */
"???" = "???";

/* About project button
   about the project header */
"About" = "Informazioni su";

/* No comment provided by engineer. */
"ABOUT" = "INFO";

/* about this project title */
"About this Project" = "Su questo progetto";

/* No comment provided by engineer. */
"Activity" = "Attività";

/* No comment provided by engineer. */
"Add Comment" = "Agggiungi Commento";

/* Title for add comment failed alert */
"Add Comment Failure" = "Aggiunta commento non riuscita";

/* No comment provided by engineer. */
"Add ID" = "Aggiungi ID";

/* Title for add ID failed alert */
"Add Identification Failure" = "Aggiunta ID non riuscita";

/* No comment provided by engineer. */
"Add to Favorites" = "Aggiungi ai Preferiti";

/* project admins header */
"Administrators" = "Amministratori";

/* No comment provided by engineer. */
"Agree" = "Concorda";

/* No comment provided by engineer. */
"Agreeing..." = "Concordando...";

/* No comment provided by engineer. */
"All" = "Tutto";

/* No comment provided by engineer. */
"Already have an account?" = "Hai già un account?";

/* unknown error adding comment
   unknown error adding content
   unknown error adding ID */
"An unknown error occured. Please try again." = "Errore sconosciuto. Per favore riprova.";

/* No comment provided by engineer. */
"Are you really sure?" = "Sei davvero sicuro?";

/* No comment provided by engineer. */
"Are you sure you want to leave this project?" = "Sei sicuro di volere lasciare questo progetto?";

/* No comment provided by engineer. */
"Are you sure?" = "Sei sicuro?";

/* No comment provided by engineer. */
"Are you sure? This is permanent." = "Sei sicuro? Questa operazione è definitiva.";

/* Auto state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Auto" = "Auto";

/* tooltip text for automatically upload option. */
"Automatically upload new or edited content to iNaturalist.org" = "Carica automaticamente il contenuto nuovo o modificato iNaturalist.org";

/* Base text for terms of service and privacy policy notice when creating an iNat account. */
"By using iNaturalist you agree to the Terms of Service and Privacy Policy." = "Usando iNaturalist accetti i Termini del Servizio e le Condizioni sulla Privacy.";

/* No comment provided by engineer. */
"Can't Add ID" = "Impossibile aggiungere ID";

/* No comment provided by engineer. */
"Can't Comment" = "Non posso commentare";

/* No comment provided by engineer. */
"Can't Fave" = "Impossibile aggiungere ai preferiti";

/* No comment provided by engineer. */
"Can't find search for your observations right now. Please try later." = "Impossibile trovare la ricerca per le tue osservazioni in questo momento. Riprova più tardi.";

/* No comment provided by engineer. */
"Cancel" = "Annulla";

/* Title of me header while cancellling an upload session. */
"Cancelling..." = "Cancellazione...";

/* Alert title when we don't have permission to access camera. */
"Cannot access camera" = "Impossibile usare la fotocamera";

/* Alert title when we don't have permission to access photos. */
"Cannot access photos" = "Impossibile accedere alle foto";

/* Alert message for invalid date */
"Cannot choose a date in the future." = "Non è possibile selezionare una data nel futuro.";

/* error when loading suggestions. %@ is the error message */
"Cannot load suggestions: %@" = "Impossibile caricare i suggerimenti: %@";

/* No comment provided by engineer. */
"Cannot rate" = "Impossibile valutare";

/* No comment provided by engineer. */
"Cannot search iNaturalist.org" = "Non è possibile cercare su iNaturalist.org";

/* No comment provided by engineer. */
"Cannot use your location" = "Non è possibile utilizzare la tua posizione";

/* Captive / cultivated button title. */
"Captive / Cultivated" = "In cattività / coltivato";

/* message explaining what captive / cultivated means for iNaturalist */
"Captive / cultivated means that the organism exists where it was observed because humans intended it to be there. iNaturalist is about observing wild organisms, and our scientific data partners are not interested in observations of pets, gardens, or animals in zoos." = "In cattività / coltivato significa che l'organismo è presente dove è stato osservato perché l'uomo ha voluto che fosse lì. iNaturalist serve principalmente per registrare le forme di vita selvatiche e i nostri partner scientifici non sono interessati alle osservazioni di animali domestici, giardini o animali nei giardini zoologici.";

/* title for captive selector */
"Captive?" = "In cattività?";

/* No comment provided by engineer. */
"Change Username" = "Modifica nome utente";

/* No comment provided by engineer. */
"Change username?" = "Vuoi modificare il nome utente?";

/* No comment provided by engineer. */
"Change your profile photo?" = "Vuoi modificare la foto del profilo?";

/* alert msg before changing the network affiliation. */
"Changing your iNaturalist Network affiliation will alter some parts of the app, like what taxa appear in searches, but it will also allow the new network partner to view and download all of your data. Are you sure you want to do this?" = "Cambiando la tua affiliazione alla iNaturalist Network alcune parti dell app verrano modificate, come quale testo appare nelle ricerche, ma permetterà anche a nuovi network partner di vedere e scaricare tutti i tuoi dati. Sei sicuro vuoi cambiare la tua affiliazione?";

/* Alert text for the license content checkbox during create account. */
"Check this box if you want to apply a Creative Commons Attribution-NonCommercial license to your photos. You can choose a different license or remove the license later, but this is the best license for sharing with researchers." = "Spunta questa casella se vuoi che la licenza Creative Commons Attribution-Non Commercial sia applicata alle tue foto. Puoi scegliere una licenza diversa or rimuovere la licenza in futuro, ma questa è la migliore licenza per condividere con i ricercatori.";

/* title of alert after you reset your password */
"Check your email" = "Controlla la tua email";

/* No comment provided by engineer. */
"Choose from library" = "Scegli dalla Libreria";

/* title of inat network picker */
"Choose iNat Network" = "Scegli il Network iNaturalist";

/* title for project observations chooser */
"Choose Projects" = "Scegli progetti";

/* No comment provided by engineer. */
"Comment" = "Commento";

/* Title for About Content Licensing notice during signup */
"Content Licensing" = "Licenza dei contenuti";

/* No comment provided by engineer. */
"Couldn't Agree" = "Impossibile concordare";

/* Project validation error. first string is project title, second is the specific error */
"Couldn't be added to project %@. %@" = "Non può essere aggiunta al progetto %1$@. %2$@";

/* No comment provided by engineer. */
"Couldn't determine your location" = "Impossibile determinare la tua posizione";

/* Notice while we're creating an iNat account for them */
"Creating iNaturalist account..." = "Creazione del account iNaturalist in corso...";

/* Header for data quality section of obs detail */
"Data Quality" = "Qualità dei dati";

/* No comment provided by engineer. */
"Default" = "Default";

/* No comment provided by engineer. */
"Delete download" = "Cancella download";

/* No comment provided by engineer. */
"Delete Error" = "Errore nella eliminazione";

/* text of delete obs button */
"Delete Observation" = "Cancella osservazione";

/* Delete failed message */
"Deleted Failed" = "Eliminazione non riuscita";

/* Deletes pending sync. */
"Deletes To Sync" = "Eliminazioni da sincronizzare";

/* No comment provided by engineer. */
"DESCRIPTION" = "DESCRIZIONE";

/* funding thank yous */
"Designed and built by iNaturalist at the California Academy of Sciences, with support from the Encyclopedia of Life. " = "Progettato e costruito da iNaturalist alla California Academy of Sciences, con il supporto della Encyclopedia of Life. ";

/* Title for confirm new observation details view */
"Details" = "Dettagli";

/* Button to cancel showing tutorial screens when visiting new tabs */
"Don't Show Me Hints" = "Non mostrare suggerimenti";

/* No comment provided by engineer. */
"Download" = "Scarica";

/* No comment provided by engineer. */
"Download for offline use" = "Scarica per uso non in linea";

/* No comment provided by engineer. */
"Download not available" = "Download non disponibile";

/* No comment provided by engineer. */
"Downloaded" = "Scaricato";

/* No comment provided by engineer. */
"Downloading..." = "Scaricando...";

/* No comment provided by engineer. */
"Editor" = "Editare";

/* No comment provided by engineer. */
"Either there was an error on the server or the guide no longer exists." = "C'è stato un problema con il server, oppure la guida non esiste più.";

/* tooltip text for autocorrect settings option. */
"Enable to allow iOS to auto-correct and spell-check Species names." = "Permetti ad iOS di autocorreggere l'ortografia dei nomi delle Specie.";

/* No comment provided by engineer. */
"Error" = "Errore";

/* No comment provided by engineer. */
"Error Fetching Observations" = "Errore nel recupero osservazioni";

/* error loading leaderboard title */
"Error loading leaderboard" = "Errore caricamento classifica";

/* image save error title */
"Error Saving Image" = "Errore nel salvataggio immagine";

/* No comment provided by engineer. */
"Explore" = "Esplora ";

/* Unknown iNaturalist create account error */
"Failed to create an iNaturalist account. Please try again." = "Impossibile creare un iNaturalist account. Per favore prova di nuova.";

/* No comment provided by engineer. */
"Failed to download guide" = "Impossibile scaricare guida";

/* Unknown facebook login error */
"Failed to login to Facebook. Please try again later." = "Errore nell accedere il tuo Facebook account. Per favore riprova più tardi.";

/* Unknown google login error */
"Failed to login to Google Plus. Please try again later." = "Errore nell accedere il tuo account Google plus. Per favore riprova più tardi.";

/* Unknown iNat login error */
"Failed to login to iNaturalist. Please try again." = "Errore nell accedere il tuo iNaturalist account. Per favore riprova più tardi.";

/* No comment provided by engineer. */
"Failed to save guide" = "Salvataggio guida non riuscito";

/* error message when an obs photo doesn't have a file on the phone. */
"Failed to upload photo # %d from observation '%@'" = "Error nell upload della foto # %1$d from observation '%2$@'";

/* No comment provided by engineer. */
"Faved" = "Favorito";

/* No comment provided by engineer. */
"Faving..." = "Aggiungendo ai favoriti...";

/* No comment provided by engineer. */
"Featured" = "In evidenza";

/* No comment provided by engineer. */
"Fetch Error" = "Errore di recupero";

/* No comment provided by engineer. */
"Fetching recent observations in map area" = "Cercando osservazioni recenti nell'area della mappa";

/* No comment provided by engineer. */
"Fetching recent observations worldwide" = "Cercando osservazioni recenti nel mondo";

/* No comment provided by engineer. */
"Find %@ named '" = "Trova %@ chiamato '";

/* No comment provided by engineer. */
"Find my observations" = "Trova le mie osservazioni";

/* No comment provided by engineer. */
"Find observations near me" = "Trova osservazioni vicine a me";

/* No comment provided by engineer. */
"Finding your location..." = "Ricercando la tua posizione...";

/* Title for forgot password button. */
"Forgot?" = "Dimenticato?";

/* Geoprivacy button title */
"Geo Privacy" = "Geo Privacy";

/* No comment provided by engineer. */
"Go Back" = "Torna Indietro";

/* Button to dismiss a tutorial screen */
"Got It" = "Ricevuto";

/* No comment provided by engineer. */
"Guide download error" = "Errore nello scaricamento della guida";

/* No comment provided by engineer. */
"Guide editor must enable this feature." = "L'editor di guida deve abilitare questa funzionalità.";

/* No comment provided by engineer. */
"Guides" = "Guide";

/* Subtitle above image for guides tutorial screen */
"Guides are created and shared by the iNaturalist community" = "Le guide sono create e condivise dalla community di iNaturalist";

/* Title for guides tutorial screen */
"Guides are lists of species" = "Le guide sono liste di specie";

/* No comment provided by engineer. */
"Here are our top ten species suggestions:" = "Qui la nostra top ten dei suggerimenti per le specie:";

/* Title of identification failure alert */
"Identification Failed" = "Identificazione fallita";

/* No comment provided by engineer. */
"Identifications" = "Identificazioni";

/* No comment provided by engineer. */
"Identifiers" = "Identificatori";

/* body of alert after you reset your password */
"If the email address you entered is associated with an iNaturalist account, you should receive an email at that address with a link to reset your password." = "Se l'indirizzo email inserito non è associato con un account iNaturalist, dovresti ricevere un email a quell'indirizzo con un link per resettare la tua password.";

/* No comment provided by engineer. */
"Image Load Failed" = "Caricamento immagine fallito";

/* No comment provided by engineer. */
"in project '%@'" = "nel progetto '%@'";

/* inat core team, alphabetically */
"iNaturalist is made by every single person who participates in our community. The people who build the software, maintain our infrastructure, and foster collaborations are Joelle Belmonte, Yaron Budowski, Tony Iwane, Patrick Leary, Scott Loarie, Alex Shepard, and Ken-ichi Ueda." = "iNaturalist è realizzato da ogni singola persona che partecipa alla nostra comunità. Le persone che costruiscono il software, mantengono le nostre infrastrutture, e favoriscono le nostre collaborazioni sono Joelle Belmonte, Yaron Budowski, Tony Iwane, Patrick Leary, Scott Loarie, Alex Shepard, and Ken-ichi Ueda.";

/* open source contributions */
"iNaturalist uses Glyphish icons by Joseph Wain, ionicons by Ben Sperry, and icons by Luis Prado and Roman Shlyakov from the Noun Project. iNaturalist is also deeply grateful to the Cocoapods community, and to the contributions of our own open source community. See https://github.com/inaturalist/INaturalistIOS." = "iNaturalist usa le icone Glyphish di Joseph Wain, ionicons di Ben Sperry le icone di di Luis Prado e Roman Shlyakov dal Noun Project. iNaturalist è profondamente grato alla comunità Cocoapods, e ai contributi della nostra community open source. Guarda qui https://github.com/inaturalist/INaturalistIOS.";

/* Error msg when we get a 401 from the server */
"Incorrect username or password." = "Username o password errata.";

/* No comment provided by engineer. */
"Internet connection required" = "Connessione internet necessaria";

/* No comment provided by engineer. */
"Internet required" = "Internet necessario";

/* title of autoupload introduction alert view */
"Introducing Auto Upload!" = "Introducendo l'Upload Automatico!";

/* Invalid date alert title */
"Invalid Date" = "Data non valida";

/* Error for bad email when making account. */
"Invalid Email Address" = "Indirizzo email non valido";

/* Unknown invalid input */
"Invalid input" = "Immissione non valida";

/* No comment provided by engineer. */
"Invalid Location" = "Posizione non valida";

/* Error for bad username hwne making account. */
"Invalid Username" = "Username non valido";

/* Join project button */
"Join" = "Unisciti";

/* Subtitle above image for projects tutorial screen */
"Join projects to select them when you record observations" = "Unisciti ai progetti per selezionarli quando registri nuove osservazioni";

/* No comment provided by engineer. */
"Joined" = "Iscritto";

/* No comment provided by engineer. */
"Joining..." = "Unendosi...";

/* visualization of latitude/longitude/accuracy */
"Lat: %.5f Long: %.5f Acc: %@" = "Lat: %1$.5f Long: %2$.5f Acc: %3$@";

/* Title for leaderboard page. */
"Leaderboard" = "Classifica";

/* Emphasis text for the license my content checkbox. Must be a substring of the base string. */
"Learn More" = "Impara di più";

/* No comment provided by engineer. */
"Learn more about data quality >" = "Per saperne di più sulla qualità dei dati >";

/* Leave project button */
"Leave" = "Abbandona";

/* No comment provided by engineer. */
"Leaving..." = "Abbandonando...";

/* No comment provided by engineer. */
"License" = "Licenza";

/* No comment provided by engineer. */
"Loading..." = "Caricamento...";

/* No comment provided by engineer. */
"Location Fetch Error" = "Errore nel recupero della posizione";

/* No comment provided by engineer. */
"Location Services Denied" = "Servizi di localizzazione negati";

/* No comment provided by engineer. */
"Location Services Restricted" = "Servizi di localizzazione limitati";

/* No comment provided by engineer. */
"locations" = "luoghi";

/* Title for button that allows users to log in to their existing iNat account */
"Log In" = "Accedi";

/* No comment provided by engineer. */
"Log In / Sign Up" = "Accedi / Registrati";

/* Title for login problem alert */
"Log In Problem" = "Problema durante l'accesso";

/* Notice while we're logging them in */
"Logging in..." = "Sto accedendo...";

/* No comment provided by engineer. */
"Login and upload this observation to enable comments & identifications." = "Accedi e carica questa osservazione per abilitare Commenti & identificazioni.";

/* No comment provided by engineer. */
"Login to enable faves." = "Accedi per abilitare i Preferiti.";

/* placeholder text for taxon search bar */
"Look up a species by name" = "Cerca una specie per nome";

/* unknown taxon subtitle when suggestions are unavailable */
"Look up species name" = "Cerca il nome della specie";

/* No comment provided by engineer. */
"Looks like there was an error: %@" = "Sembra ci sia stato un errore: %@";

/* Notice to display to the user on the Me tab when they have no observations */
"Looks like you have no observations." = "Sembra che tu non abbia osservazioni.";

/* No comment provided by engineer. */
"Make sure iNat has permission to access your location or give the GPS some time to fetch it." = "Assicurati che iNat abbia il permesso di accedere alla tua posizione o dai al GPS il tempo per trovarla.";

/* Tooltip prompting users to make their first observation */
"Make your first observation" = "Fai la tua prima osservazione";

/* No comment provided by engineer. */
"Manage download" = "Gestisci download";

/* No comment provided by engineer. */
"Map of Observations" = "Mappa delle osservazioni";

/* Placeholder text for not logged title on me tab. */
"Me" = "Io";

/* No comment provided by engineer. */
"Missing Date" = "Data mancante";

/* No comment provided by engineer. */
"Missing Location" = "Posizione mancante";

/* No comment provided by engineer. */
"Missing Required Field" = "Manca un campo richiesto";

/* No comment provided by engineer. */
"My Content" = "Il mio contenuto";

/* No comment provided by engineer. */
"named '%@ (%@)'" = "chiamato '%1$@ (%2$@)'";

/* No comment provided by engineer. */
"named '%@'" = "chiamato '%@'";

/* No comment provided by engineer. */
"Nearby" = "Nei pressi";

/* subtitle for an observation that failed validation. */
"Needs Your Attention" = "Richiede la tua attenzione";

/* No comment provided by engineer. */
"Network Failed" = "Connessione non riuscita";

/* Network is required error message */
"Network is required." = "Connessione di rete richiesta.";

/* No comment provided by engineer. */
"Network unavailable" = "Rete non disponibile";

/* No comment provided by engineer. */
"Network Unavailable" = "Rete non disponibile";

/* No comment provided by engineer. */
"Network unreachable" = "Rete non raggiungibile";

/* No comment provided by engineer. */
"Never mind" = "Non importa";

/* No comment provided by engineer. */
"New to iNaturalist? Sign up now!" = "Nuovo su iNaturalist? Iscriviti ora!";

/* News project button */
"News" = "Notizie";

/* Confirm a new photo */
"NEXT" = "SUCCESSIVO";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No App Store URL configured" = "Nessun URL App Store configurato";

/* No comment provided by engineer. */
"No description" = "Nessuna descrizione";

/* No comment provided by engineer. */
"No featured projects." = "Nessun progetto in primo piano.";

/* No comment provided by engineer. */
"No iNaturalist Results" = "Nessun risultati di iNaturalist";

/* place guess when we have no location information */
"No location" = "Nessuna posizione";

/* No comment provided by engineer. */
"No matching taxa" = "Nessuna tipologia corrispondente";

/* No comment provided by engineer. */
"No nearby guides." = "Nessuna guida vicina.";

/* No comment provided by engineer. */
"No nearby projects." = "Nessun progetto vicino.";

/* No comment provided by engineer. */
"No network connection." = "Nessuna connessione.";

/* No comment provided by engineer. */
"No network connection. :(" = "Nessuna connessione di rete. :(";

/* Header observation count title when there are none. */
"No Observations" = "Nessuna osservazione";

/* No comment provided by engineer. */
"No observations yet." = "Ancora nessuna osservazione.";

/* No comment provided by engineer. */
"No Photos and Missing Identification" = "Nessuna foto e identificazione mancante";

/* No comment provided by engineer. */
"No such organisms found. :(" = "Organismi non trovati. :(";

/* No comment provided by engineer. */
"No such person found. :(" = "Persona non trovata. :(";

/* No comment provided by engineer. */
"No such place found. :(" = "Luogo non trovato. :(";

/* No comment provided by engineer. */
"No such project found. :(" = "Progetto non trovato. :(";

/* No comment provided by engineer. */
"No Thanks" = "No grazie";

/* No comment provided by engineer. */
"No updates yet. Stay tuned!" = "Ancora nessun aggiornamento. Resta sintonizzato!";

/* cancel button before changing network affiliation. */
"No, don't change my affiliation" = "No, non cambiare la mia affiliazione";

/* Title for no photo button in the camera when making a new observation. Can support two very short lines of text. */
"NO\nPHOTO" = "NO\nFOTO";

/* No comment provided by engineer. */
"None, all rights reserved" = "Nessuno, tutti i diritti riservati";

/* No comment provided by engineer. */
"Not Allowed" = "Non consentito";

/* No comment provided by engineer. */
"Not Logged In" = "Accesso non effettuato";

/* Placeholder for observation notes when making a new observation. */
"Notes..." = "Note...";

/* Observation option for explore leaderboard sorting. Must be short. */
"Obs" = "Oss";

/* obscured geoprivacy */
"Obscured" = "Oscurato";

/* project observation rules header */
"Observation Rules" = "Regole d'osservazione";

/* No comment provided by engineer. */
"Observations" = "Osservazioni";

/* Title for New Observation Tab Bar Button */
"Observe" = "Osserva";

/* No comment provided by engineer. */
"Observers" = "Osservatori";

/* Off state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"Off" = "Off";

/* No comment provided by engineer. */
"OK" = "OK";

/* On state for flash button in the camera. Will be padded to sit beside a flash/bolt icon. */
"On" = "On";

/* Title error with oops text. */
"Oops" = "Oops";

/* open geoprivacy */
"Open" = "Aperto";

/* No comment provided by engineer. */
"Open link in Safari" = "Apri il link in Safari";

/* No comment provided by engineer. */
"organisms" = "organismi";

/* Error for bad password when making account */
"Passwords must be six characters in length." = "La password deve essere di sei caratteri.";

/* No comment provided by engineer. */
"people" = "persone";

/* No comment provided by engineer. */
"Permission denied" = "Permesso negato";

/* Title for photo save error alert msg */
"Photo Save Error" = "Errore salvataggio foto";

/* No comment provided by engineer. */
"Placeholder" = "Segnaposto";

/* Alert message when we don't have permission to access the camera. */
"Please make sure iNaturalist is turned on in Settings > Privacy > Camera" = "Accertati che iNaturalist è attivato in impostazioni>Privacy>Camera";

/* Alert message when we don't have permission to access the photo library. */
"Please make sure iNaturalist is turned on in Settings > Privacy > Photos" = "Accertati che iNaturalist è attivato in impostazioni>Privacy>Foto";

/* No comment provided by engineer. */
"Please pick a valid location." = "Scegli una posizione valida.";

/* Error message for the user, when the geocoder is telling us to slow down. */
"Please try again in a few moments." = "Prova ancora tra qualche minuto.";

/* No comment provided by engineer. */
"Please try again in a minute." = "Per favore riprova tra un minuto.";

/* No comment provided by engineer. */
"Please upload to determine data quality" = "Si prega di caricare per determinare la qualità dei dati";

/* label for a news post author */
"Posted by" = "Scritto da";

/* Emphasized part of the privacy base text. */
"Privacy Policy" = "Privacy Policy";

/* private geoprivacy */
"Private" = "Privato";

/* choose projects button title. */
"Projects" = "Progetti";

/* No comment provided by engineer. */
"projects" = "progetti";

/* Title for projects tutorial screen */
"Projects are collections of observations with a common purpose" = "I progetti sono collezioni di osservazioni con uno scopo comune";

/* No comment provided by engineer. */
"Pull to Refresh" = "Tira per aggiornare";

/* Rank in an ordered list */
"Rank" = "Rango";

/* No comment provided by engineer. */
"Re-download" = "Ri-scarica";

/* No comment provided by engineer. */
"Remove my profile photo" = "Rimuovi la mia foto del profilo";

/* No comment provided by engineer. */
"Removing..." = "Rimuovendo...";

/* No comment provided by engineer. */
"Request timed out" = "Richiesta interrotta";

/* No comment provided by engineer. */
"RESEARCH" = "RICERCA";

/* No comment provided by engineer. */
"Restricted to current map area" = "Limitato all'area della mappa attuale";

/* Retake a photo */
"RETAKE" = "RIPRENDI";

/* Title for save new observation button */
"SAVE" = "SALVA";

/* No comment provided by engineer. */
"Save Anyway" = "Salva comunque";

/* No comment provided by engineer. */
"Save Error" = "Errore di salvataggio";

/* status while saving your image */
"Saving new photo..." = "Salvataggio foto...";

/* No comment provided by engineer. */
"Saving..." = "Salvataggio...";

/* No comment provided by engineer. */
"Scroll down for newest activity" = "Scorri verso il basso per le attività più recenti";

/* No comment provided by engineer. */
"Search" = "Cerca";

/* No comment provided by engineer. */
"Searching for organisms..." = "Cercando organismi...";

/* No comment provided by engineer. */
"Searching for people..." = "Cercando persone...";

/* No comment provided by engineer. */
"Searching for place..." = "Cercando posto...";

/* No comment provided by engineer. */
"Searching for project..." = "Cercando progetto...";

/* No comment provided by engineer. */
"Searching for recent observations in map area" = "Cercando osservazioni recenti nell'area della mappa";

/* No comment provided by engineer. */
"Searching for recent observations worldwide" = "Cercando osservazioni recenti nel mondo";

/* No comment provided by engineer. */
"seen at '%@'" = "visto a '%@'";

/* No comment provided by engineer. */
"seen by '%@'" = "visto da '%@'";

/* basis for a suggestion */
"Seen Nearby" = "Visto nelle vicinanze";

/* default select title */
"Select" = "Seleziona";

/* select taxon title */
"Select \"%@\"" = "Seleziona %@";

/* title for date selector */
"Select Date" = "Seleziona data";

/* title for geoprivacy selector */
"Select Privacy" = "Seleziona privacy";

/* No comment provided by engineer. */
"Selected Observation" = "Osservazione selezionata";

/* The name of the iOS Settings app
   Title for the settings screen. */
"Settings" = "Impostazioni";

/* Title for share new observation button */
"SHARE" = "CONDIVIDI";

/* Prompt to sign in on the Me tab header. */
"Share your observations with the community." = "Condividi le tue osservazioni con la comunità.";

/* No comment provided by engineer. */
"Show species suggestions for observations or identifications" = "Mostra i suggerimenti delle specie per osservazioni ed identificazioni";

/* No comment provided by engineer. */
"Sign out" = "Esci";

/* Title for button that allows users to sign up for a new iNat account */
"Sign Up" = "Iscriviti";

/* No comment provided by engineer. */
"Signing Out" = "Logout in corso";

/* skip button title */
"Skip ›" = "Salta›";

/* Name of an observation when we don't have a species guess. */
"Something" = "Qualcosa";

/* No comment provided by engineer. */
"Something..." = "Qualcosa...";

/* No comment provided by engineer. */
"Somewhere..." = "Da qualche parte...";

/* Label for the sort selector in the explore leaderboard header. */
"Sort" = "Ordina";

/* No comment provided by engineer. */
"Source: Wikipedia" = "Fonte: Wikipedia";

/* vision assistance */
"Special thanks to NVIDIA and Visipedia for technical assistance with iNaturalist's computer vision suggestions." = "Un grazie speciale a NVIDIA e Visipedia per l'assistenza tecnica con i suggerimenti di computer vision di iNaturalist.";

/* Species optino for explore leaderboard sorting. Must be short. */
"Species" = "Specie";

/* Title for button in the explore tab that leads to the stats leaderboard. */
"Stats" = "Statistiche";

/* No comment provided by engineer. */
"Suggest ID" = "Suggerisci ID";

/* No comment provided by engineer. */
"Suggestions based on observations and identifications provided by the iNaturalist community." = "Suggerimenti basati sulle osservazioni e le identificazioni fornite dalla comunità iNaturalist.";

/* Title of me header when syncing deletions. */
"Syncing..." = "Sincronizzando...";

/* No comment provided by engineer. */
"TAGS" = "ETICHETTE";

/* No comment provided by engineer. */
"Take a photo" = "Scatta una foto";

/* project terms header */
"Terms" = "Termini";

/* Emphasized part of the terms of service base text. */
"Terms of Service" = "Termini del servizio";

/* No comment provided by engineer. */
"There are no observations for this project yet. Check back soon!" = "Ancora nessuna osservazione per questo progetto. Torna presto!";

/* Unresolvable and unknown error during observation upload. */
"There was an unexpected error." = "Si è verificato un errore inatteso.";

/* No comment provided by engineer. */
"This can happen when your Internet connection is slow or intermittent.  Please try again the next time you're on WiFi." = "Questo può accadere quando la tua connessione internet è lenta o debole. Prova ancora la prossima volta che sei col WiFi.";

/* No comment provided by engineer. */
"This observation has been voted as Casual Grade by the iNaturalist community." = "Questa osservazione è considerata come di Livello Casuale dalla comunità di iNaturalist.";

/* No comment provided by engineer. */
"This observation is Casual Grade because it has been voted captive or cultivated by the iNaturalist community." = "Questa osservazione è di Livello Casuale perché è stato votato come \"in cattività\" o \"coltivato\" dalla comunità di iNaturalist.";

/* No comment provided by engineer. */
"This observation needs a date to be considered for Research Grade." = "Questa osservazione ha bisogno di una data per essere considerata per il Livello Ricerca.";

/* No comment provided by engineer. */
"This observation needs a location to be considered for Research Grade." = "Questa osservazione ha bisogno di una località per essere considerata per il Livello Ricerca.";

/* No comment provided by engineer. */
"This observation needs a more specific consensus ID to be considered for Research Grade." = "Questa osservazione ha bisogno di un ID di consenso più specifico pere essere considerata per il Livello Ricerca.";

/* No comment provided by engineer. */
"This observation needs a photo to be considered for Research Grade." = "Questa osservazione ha bisogno di una foto per essere considerata per il Livello Ricerca.";

/* No comment provided by engineer. */
"This observation needs more IDs from the iNat community to be considered for Research Grade." = "Questa osservazione ha bisogno di più ID della community iNat per essere considerata per il Livello Ricerca.";

/* No comment provided by engineer. */
"This project has no description." = "Questo progetto non ha alcuna descrizione.";

/* No comment provided by engineer. */
"This project has no rules." = "Questo progetto non ha regole.";

/* No comment provided by engineer. */
"This project has no terms." = "Questo progetto non ha termini.";

/* No comment provided by engineer. */
"This project has no title." = "Questo progetto non ha titolo.";

/* No comment provided by engineer. */
"This will also remove your observations from this project." = "Questa azione rimuoverà anche le tue osservazioni da questo progetto.";

/* No comment provided by engineer. */
"This will delete all your observations on this device.  It will not affect any observations you've uploaded to iNaturalist." = "L'azione cancellerà tutte le tue osservazioni da questo dispostivo. Non ci saranno invece effetti sulle osservazioni che hai caricato su iNaturalist.";

/* No comment provided by engineer. */
"This will download %@ of data so you can use this guide even when you don't have Internet access." = "Verrà scaricato il %@ dei dati così potrai utilizzare questa guida anche senza accesso a internet.";

/* Label for the time period selector in the explore leaderboard header. */
"Time Period" = "Periodo di tempo";

/* No comment provided by engineer. */
"Timeout" = "Timeout";

/* project title header */
"Title" = "Titolo";

/* No comment provided by engineer. */
"Try again next time you're connected to the Internet." = "Prova ancora la prossima volta che sei connesso a internet.";

/* button title to turn on autoupload */
"Turn On" = "Accendi";

/* message of autoupload introduction alert view */
"Turn on Auto Upload and your observations will be automatically uploaded to iNaturalist." = "Attiva l'Upload automatico e le tue osservazioni saranno caricate automaticamente su iNaturalist.";

/* No comment provided by engineer. */
"Un-faving..." = "Rimuovendo dai Preferiti...";

/* Failure message when making an identification */
"Unable to add an identification to this observation. Please try again later." = "Impossibile aggiungere indentificazione per questa osservazione. Per favore riprova più tardi.";

/* No comment provided by engineer. */
"Unable to find location" = "Impossibile trovare luogo";

/* place guess when we have lat/lng but it's not geocoded */
"Unable to find location name" = "Impossibile trovare il nome della località";

/* Failure message when making an identification */
"Unable to identify this observation to that species. Please try again later." = "Impossibile indentificare questa osservazione per quella specie. Per favore riprova più tardi.";

/* Title for error */
"Unable to load page" = "Impossibile caricare la pagina";

/* unknown taxon */
"Unknown" = "Sconosciuto";

/* No comment provided by engineer. */
"Unknown author" = "Autore sconosciuto";

/* Message body when we don't know the error */
"Unknown error" = "Errore sconosciuto";

/* unknown delete error */
"Unknown error while attempting to delete." = "Errore sconosciuto durante il tentativo di eliminazione.";

/* Unknown error */
"Unknown error while making an identification." = "Errore sconosciuto durante l'identificazione.";

/* No comment provided by engineer. */
"Unprocessable entity" = "Entità non elaborabile";

/* No comment provided by engineer. */
"Untitled Post" = "Post senza titolo";

/* No comment provided by engineer. */
"Updating your iNaturalist account information." = "Aggiornando le informazioni del tuo account iNaturalist.";

/* No comment provided by engineer. */
"Updating..." = "Aggiornamento in corso...";

/* Title for upload button. */
"Upload" = "Carica";

/* No comment provided by engineer. */
"Upload Error" = "Errore di caricamento";

/* No comment provided by engineer. */
"Upload this observation to enable comments & identifications." = "Carica questa osservazione per abilitare i Commenti & Identificazioni.";

/* No comment provided by engineer. */
"Upload this observation to enable faves." = "Carica questa osservazione per abilitare i preferiti.";

/* Title of me header while uploading observations. First number is the index of the obs being uploaded, second is the count in the current upload 'session'. */
"Uploading %d of %d" = "Caricamento di %1$d di %2$d";

/* Title of me header while uploading one observation. Text is observation species. */
"Uploading '%@'" = "Caricamento '%@'";

/* subtitle for observation while it's uploading. */
"Uploading..." = "Caricamento in corso...";

/* join iNat network partner alert title */
"Use %@?" = "Utilizzare %@?";

/* No comment provided by engineer. */
"Username" = "Nome utente";

/* unknown taxon subtitle when suggestions are available */
"View suggestions" = "Visualizza suggerimenti";

/* Subtitle below image for projects tutorial screen. The string is the URL for iNat (or partner site) */
"Visit %@ to create your own projects" = "Visita %@ per creare i tuoi progetti";

/* Subtitle below image for guides tutorial screen */
"Visit iNaturalist.org to create your own guides" = "Visita iNaturalist.org per creare le tue guide personali";

/* basis for a species suggestion */
"Visually Similar" = "Visivamente simili";

/* basis for a species suggestion */
"Visually Similar / Seen Nearby" = "Visivamente simili / visti nelle vicinanze";

/* Subtitle for observation when waiting to upload. */
"Waiting to upload..." = "In attesa di caricare...";

/* No comment provided by engineer. */
"Warning" = "Avvertenza";

/* inat ios translators with more than 200 strings contributed, alphabetically */
"We are grateful for the translation assistance provided by the crowdin.com community, especially: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, T.O, testamorta, and vilseskog. To join the iNaturalist iOS translation team, please visit https://crowdin.com/project/inaturalistios." = "Siamo grati per l'assistenza alla traduzione fornita dalla comunità crowdin.com, soprattutto: Catherine B, Vladimir Belash, cgalindo, danieleseglie, Eduardo Martínez, naofum, Foss, jacquesboivin, Sungmin Ji, katunchik, NCAA, oarazy, sudachi, tartaro, testamorta e vilseskog. Per far parte del team di traduzione di iOS iNaturalist, si prega di visitare https://crowdin.com/project/inaturalistios.";

/* No comment provided by engineer. */
"We don't have enough room to make new observations!" = "Non abbiamo abbastanza spazio per fare nuove osservazioni!";

/* No comment provided by engineer. */
"We don't have permission from iOS to use your location." = "Non abbiamo il permesso di iOS per usare la tua posizione.";

/* No comment provided by engineer. */
"We're not confident enough to make a recommendation, but here are our top 10 suggestions." = "Non siamo abbastanza sicuri per fare una raccomandazione, ma qui c'è la top ten dei nostri suggerimenti.";

/* comment for common ancestor suggestion. %1$@ is the rank name (order, family), whereas %2$@ is the actual rank (Animalia, Insecta) */
"We're pretty sure this is in the %1$@ %2$@." = "Siamo abbastanza sicuri che questo è in %1$@ %2$@.";

/* unknown taxon title */
"What did you see?" = "Cosa hai visto?";

/* title for alert explaining what captive means */
"What does captive / cultivated mean?" = "Cosa vuol dire in cattività / coltivato?";

/* No comment provided by engineer. */
"Which organism?" = "Quale organismo?";

/* No comment provided by engineer. */
"Which person?" = "Quale persona?";

/* No comment provided by engineer. */
"Which place?" = "Quale posto?";

/* No comment provided by engineer. */
"Which project?" = "Quale progetto?";

/* No comment provided by engineer. */
"Whoops" = "Ops";

/* Default upload failure alert title. */
"Whoops!" = "Ops!";

/* No comment provided by engineer. */
"Without a date, this observation may be very hard for others to identify accurately, and will never attain research grade." = "Senza una data, questa osservazione potrebbe essere difficile per gli altri da identificare accuratamente e non raggiungerà mai il grado di ricerca.";

/* No comment provided by engineer. */
"Without a location, this observation will be very hard for others to identify and will never attain research grade." = "Senza una posizione, questa osservazione sarà molto difficile per gli altri da identificare e non raggiungerà mai il grado di ricerca.";

/* No comment provided by engineer. */
"Without at least one photo, this observation will be impossible for others to help identify." = "Senza almeno una foto, questa osservazione renderà impossibile per gli altri aiutare ad identificare.";

/* join iNat network partner alert message */
"Would you like to use %@, a member of the iNaturalist Network in %@? Clicking OK will localize your experience and share data accordingly." = "Vuoi utilizzare %1$@, un membro della rete iNaturalist in %2$@? Facendo clic su OK verrà localizzata la vostra esperienza e di conseguenza verranno condivisi i dati.";

/* No comment provided by engineer. */
"Yes" = "Sì";

/* continue button before changing network affiliation. */
"Yes, change my affiliation" = "Sì, cambia la mia affiliazione";

/* No comment provided by engineer. */
"Yes, delete this observation" = "Sì, Elimina questa osservazione";

/* Base text for the license my content checkbox during account creation */
"Yes, license my content so scientists can use my data. Learn More" = "Sì, fornisci i miei contenuti così che gli scienziati possano utilizzare i miei dati. Ulteriori informazioni";

/* No comment provided by engineer. */
"You don't have any projects yet." = "Non hai ancora alcun progetto.";

/* No comment provided by engineer. */
"You haven't created or downloaded any guides yet." = "Non hai creato o scaricato alcuna guida per ora.";

/* No comment provided by engineer. */
"You haven't joined any projects yet." = "Non hai aderito a nessun progetto per ora.";

/* No comment provided by engineer. */
"You must be connected to the Internet to do this." = "Devi essere connesso a internet per fare questo.";

/* No comment provided by engineer. */
"You must be connected to the Internet to sync." = "Devi essere connesso a internet per sincronizzare.";

/* No comment provided by engineer. */
"You must be connected to the Internet to upload to iNaturalist.org" = "È necessario essere connessi a Internet per caricare su iNaturalist.org";

/* No comment provided by engineer. */
"You must be logged in to access projects." = "Devi essere loggato per accedere ai progetti.";

/* Login reason prompt from project chooser.
   Unspecific signup prompt reason. */
"You must be logged in to do that." = "Devi essere loggato per farlo.";

/* Signup prompt reason when user tries to sync user projects. */
"You must be logged in to sync user projects." = "Devi essere loggato per sincronizzazione l'utente ai progetti.";

/* This is an explanation for why the sync button triggers a login prompt. */
"You must be logged in to upload to iNaturalist.org." = "Devi essere loggato per caricare su iNaturalist.org.";

/* This is an explanation for why the upload button triggers a login prompt. */
"You must be logged in to upload." = "Devi essere loggato per caricare.";

/* No comment provided by engineer. */
"You must be logged in!" = "Devi accedere!";

/* Account is required error message */
"You must be logged in." = "Devi essere collegato.";

/* Reason text for signup prompt while trying to sync a project. */
"You must be signed in to do that." = "Devi essere loggato per farlo.";

/* Reason text for signup prompt while trying to join a project. */
"You must be signed in to join a project." = "Deve essere loggato per partecipare a un progetto.";

/* No comment provided by engineer. */
"You will receive updates once you've uploaded observations." = "Riceverai aggiornamenti una volta che avrai caricato le osservazioni.";

/* No comment provided by engineer. */
"You're running low on iPhone disk space!" = "Stai esaurendo lo spazio sul disco dell'iPhone!";

/* No comment provided by engineer. */
"Your Guides" = "Le tue guide";

/* Placeholder for free text observation field value */
"Your response here" = "La tua risposta qui";
